// Localized versions of Info.plist keys.

CFBundleName				= "Agente base AirPort";
CFBundleDisplayName			= "Agente base AirPort";
NSHumanReadableCopyright	= "Copyright © 2006–2009 Apple Inc. Tutti i diritti riservati.";
